Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_alvorlig_om_skrantesjuke_pavises.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Silje Karine Muotka (NSR) er bekymret over meldingen fra Mattilsynet om at en tamreinbukk i Byrkije /Børgefjell har testet positivt på skrantesjuke på innledende prøver.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) fuolastuvvá Biebmobearráigeahču dieđu dihte ahte B y rkije guovllu bohccos lea fuomášuvvon positiiva C WD-iskkus álgoiskosiin.

source: – Dette er alvorlig, og vi prioriterer oppfølgingen høyt, sier Muotka.
sme: – Dát lea duođalaš, ja mii vuoruhit čuovvoleami hui bajás, dadjá Muotka.

source: Silje Karine Muotka Árvu/Sámediggi En tamreinbukk som ble slaktet 9. september i Byrkije/Børgefjell, som ligger i grenseområdet mellom Nordland og Trøndelag, har testet positivt på skrantesjuke (CWD) på innledende prøver.
sme: Silje Karine Muotka Bohccos mii njuvvojuvvui čakčamánu 9. beaivvi Byrkijes, Nordlándda ja Trøndelága rádjeguovllus, lea álgoiskosiin fuomášuvvon CWD-dávda.

source: De foreløpige prøvesvarene gir en indikasjon på smitte, og flere analyser må til.
sme: Álgoiskosat čujuhit dan guvlui ahte lea njommojuvvon, ja eanet analysat fertejit dahkkot.

source: Et endelig prøvesvar er ventet i helgen.
sme: Loahpalaš iskkusvástádus vurdojuvvo gárvánit vahkkoloahpas.

source: Det uttaler Mattilsynet i en pressemelding.
sme: Dan dieđiha Biebmobearráigeahčču preassadieđáhusas.

source: Skrantesjuke (CWD) er dødelig for hjortedyr, og er tidligere påvist hos villrein på Nordfjella og Hardangervidda.
sme: CWD (Chronic Wasting Disease)-dávda lea dávda mainna sarvvaeallit jápmet, ja dat lea ovdal duođaštuvvon gottiin Nordfjella-guovllus ja Hardangerduoddaris.

source: Sametingspresident Silje Karine Muotka sier at det er avgjørende å stoppe sykdomsutbredelse, om det i de endelige prøvesvarene påvises skrantesjuke.
sme: Sámediggepresideanta Silje Karine Muotka dadjá ahte lea mearrideaddji bissehit dávdaleavvama, jus loahpalaš iskosiin duođaštuvvo dávda.

source: – Dersom det blir påvist at rein er smittet av skrantesjuke, så må myndighetene sammen med Norske Reindriftsamers Landsforbund (NRL) og berørte reineierne øyeblikkelig sette i gang med å kartlegge omfanget og tiltak for å stoppe smitten, sier Muotka.
sme: – Jus duođaštuvvo ahte bohccui lea njommon CWD-dávda, de fertejit eiseválddit ovttas Norgga Boazosápmelaččaid Riikkaservviin (NBR) ja boazoeaiggádat geaidda dát guoská dakkaviđe kártegoahtit viidodaga ja doaimmaid bissehan dihte njoammuma, dadjá Muotka.

source: Sametingspresidenten ber også om at reineiere får informasjon og gode faglige råd om hvordan denne situasjonen skal håndteres.
sme: Sámediggepresideanta bivdá maid ahte boazodoallit ožžot dieđuid ja buriid fágalaš rávvagiid dan birra movt galget dahkat dákkár dilis.

source: – Det er viktig at informasjon prioriteres høyt, spesielt til de berørte reineierne, men også reindrifta ellers også.
sme: – Lea dehálaš ahte diehtojuohkin vuoruhuvvo hui bajás, erenoamážit daidda boazodolliide geaidda dát guoská, muhto maiddái boazodollui muđui maid.

source: Sametingspresident Silje Karine Muotka har også informert den svenske sametingspresidenten Håkan Jonsson om mulig skrantesyke på reinsdyr i Byrkije/Børgefjell, som ligger tett inntil svenskegrensen.
sme: Biebmobearráigeahču preassadieđáhus dan birra ahte várohit CWD-dávdda njommon bohccui Byrkijes
